/* title of html error message */
"ERROR_MESSAGE_MAIN" = "تعذرت قراءة المستند.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "حدث خطأ أثناء قراءة المستند.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "لا يمكن للمعاينة السريعة فتح الصفحة لأن العنوان غير صالح";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "‏\"%@\" محمي بكلمة سر.";
